TOKEN_API = "6502877858:AAHHKEwr0OANJm21KzyMCX3pp2KLMpQcjMk"

#################################################################
HELP_COMMANDS = """Для розрахунку використайте команду /calc [стать] [вага] [зріст] [вік],
Також можете скористатись інлайн пошуком продуктів по базі даних"""

######################################################################################
DESCRIPTION = ("""Привіт! Я бот, який може розрахувати денну норму калорій для вас.\n
Для розрахунку використайте команду\n /calc [стать] [вага] [зріст] [вік],
де [стать] - це ваша стать (жінка або чоловік),\n[вага] - ваша вага в кілограмах,
[зріст] - ваш зріст в сантиметрах і [вік] - ваш вік в роках.\n
Також можете скористатись інлайн пошуком по базі даних продуктів харчування""")
